export default {
    name: 'Screen11_4',
    type: 'storyScreen',
    image: 'img_9.jpg',
    text: 'Ты что дурак? Красная кнопка это то что всегда связанно с оружием.  Ты производишь залп из всех орудий корабля и попадаешь в уцелевший реактор корабля золтанов что пролетал мимо вашего корабля. Взрыв от попадания в реактор был  настолько мощным что пробил ваш корабельный щит и разнёс рубку управления в щепки',
    options: [
        {
            text: 'начать сначала?',
            goTo: 'Screen11_int'
        }
    ]
};
