export default {
    name: 'Screen1',
    type: 'storyScreen',
    image: 'img_4.jpg',
    text: 'Вот ты сидишь на странной  медицинской койке в Окружении Большого слизня , робота и светящегося человека и пытаешься понять как это произошло . Последнее что ты помнишь как идёшь на медицинский осмотр по направлению с работы . Подходя к кабинету МРТ ты замечаешь что стало как то прохладно .Зайдя в кабинет МРТ медики говорят тебе ложится в капсулу для сканирования , после того как ты ложишься в капсулу её крышка резко закрывается и тут твоё сознание покидает тебя . Из твоих воспоминаний тебя возвращает резкая боль от укола , "но что они мне вкололи" задаешься ты вопросом и тут ты замечаешь что по тихоньку ты начинаешь их понимать их речь , но тут Происходит взрыв и начинается паника на корабле  и последнее что ты разбираешь в словах гигантского слизня это "Работорговцы..."',
    options: [
        {
            text: 'Далее',
            goTo: 'Screen2'
        }
    ]
};
