export default {
    name: 'Screen11_3',
    type: 'storyScreen',
    image: 'img_9.jpg',
    text: 'Нажав на зелёную кнопку все двери резко закрываются на замки. Не успеваешь ты опомнится как происходит взрыв что сотрясает корабль. Ты пытаешься связаться с командой, но никто не отвечает. Ты решаешь что лучше посмотреть на камерах что произошло, камеры из 2 грузового отсека и соседних отсеков не работают, а дойдя до камеры в реакторе ты замечаешь гигантскую дыру в месте где должен был быть переход между отсеками и тут компьютер выводит предупреждение что не может установить соединение с кислородным отсеком и кислород быстро заканчивается. Сделав предположение что это сфера привела к взрыву большей части левой стороны корабля где был кислородный отсек и 2 грузовой отсек ты решаешь надо что то делать и быстро. Проведя повторное сканирование ты замечаешь крио капсулу как ту из которой тебя достали, если это не она же. С трудом подобрав её корабельным манипулятором ты помещаешь её в 1 грузовой отсек. Подойдя к капсуле ты просишь бортовой компьютер проанализировать капсулу на дееспособность. Просканировав капсулу бортовой компьютер говорит что капсула работает и у капсулы есть возможность удалённой активации, не зная лучшего пути спасения ты ложишься в крио капсулу и даешь команду бортовому компьютеру на её активацию в надежде что кто-нибудь вас спасёт в скором времени ',
    options: [
        {
            text: 'Happy end ?!?',
            goTo: 'startScreen'
        }
    ]
};
