export default {
    name: 'Screen10',
    type: 'storyScreen',
    image: 'img_3.jpg',
    text: 'Добравшись до места назначения ты понимаешь что это - планета заповедник для разных видов. Биологи даже добавили вам и вашец команде к оплате за что вы так быстро доставили этих особей. Поднявшись на корабль Мистер Эрроу посоветовал вам отправится в соседнию систему что-бы команда отпразновала это вознаграждение, ну и мораль команды поднять. "Почему бы и нет" решаешь ты, за одно и с Мистером Эрроу познакомитесь поближе и выпивку новую попробуете. Названив курс на эту систему на пол пути ваш связист замечает какой-то странный сигнал сигнал остановившись и осмотрев сектор вы видитео бломки научного коробля золтонов, проведя сканирование вы находите то что испускает этот странный сигнал. Его испускает какаято странная черная сфера, вы с вашей командой решаете что лучше поднять этот странный артефакт что-бы продать его. Загрузив его во 2 грузовой отсек вы сначала вместе с командой осматриваете его, но вы не разбираетесь в этих технологиях так что решаете вернутся в рубку управления. Сев в свое капитанское кресло вы смотрите на звезды, но через некоторое время вы замечаете что на вашем дисплее загорается пара кнопок и очень настойчиво мегают',
    options: [
        {
            text: 'Далее',
            goTo: 'Screen11_int'
        }
    ]
};
