export default {
    name: 'Screen2.1',
    type: 'storyScreen',
    image: 'img_5.jpg',
    text: 'Начав сильно кашлять и задыхаться ты сразу привлекаешь внимание охранников , с тебя  снимают кандалы и выпускают из строя и ведут в отдельно стоящее здание быстро открывают и запихивают тебя внутрь . Услышав звук закрывания двери ты оборачиваешься в глубь комнаты , ты видишь человека очень болезненного на вид он протягивает к тебе свою руку в попытке поздороваться, но его рука отваливается . Никому лучше не знать как мучительно проходили последние дни твоей жизни в карантинной зоне черного рынка  ',
    options: [
        {
            text: 'начать сначала?',
            goTo: 'Screen2'
        }
    ]
};
