export default {
    name: 'Screen7_1',
    type: 'storyScreen',
    image: 'img_8.jpg',
    text: 'Наняв более дешевую команду и сэкономив апру сотен к тебе подходит лидер нанятой команды. Это был мантим Синь. Она просит показать ей и команде корабль. На секунду тебе кажется что она слишком странно смотрит на тебя, но сптсав всё на паранойю после пережитого в "Леди мантис" ты решаешь не обращать внимание на это. Почти заканчивая осмотр корабля вы заходите в складное помещение, и тут дверь в отсек резко закрывается. Синь прижимает тебя к стене и с блестящими глазами говорит тебе "Капитан! Я еще никогда такого не испытавала" Видимо то чем тебя брызгали в "Леди мантис" было вовсе не духами и штука эта очень долго держится и видимо очень эффективно действует на богомолов. Ну видимо от судьбы не убежать ',
    options: [
        {
            text: 'начать сначала?',
            goTo: 'Screen7'
        }
    ]
};
