export default {
    name: 'Screen9_1',
    type: 'storyScreen',
    image: 'img_4.jpg',
    text: 'Взяв плазменный резак ты отрезаешь себе руку в районе локтя, на твои крики сбегается команда, ты рассказываешь им про сбежавшее животное и тебя отправляют в мед отсек где начинают клонировать тебе руку. В комнату заходит Мситер Эрроу говорит что животное было поймано и помещено назад в контейнер и что это особь не была ядовита. Покинув мед отсек Мистер Эрроу оставил вас в гробовой тишине......',
    options: [
        {
            text: 'Далее',
            goTo: 'Screen10'
        }
    ]
};
