export default {
    name: 'Screen9_2',
    type: 'storyScreen',
    image: 'img_4.jpg',
    text: 'Это же будущее наверняка есть антидоты на любой вид ядов. Выйдя из грузового отсека ты идешь в мед отсек, по пути ты натыкаешься на члена экипажа и говоришь ему про сбежавшее животное. В мед отсеке тебя проверили на наличие токсинов, результат оказался отрицательным. В комнату входит Мистер Эрроу говорит что животное было поймано и помещено назад в контейнер',
    options: [
        {
            text: 'Далее',
            goTo: 'Screen10'
        }
    ]
};
